[
  "obsidian-languagetool-plugin",
  "obsidian-banners",
  "copilot",
  "obsidian-image-toolkit",
  "obsidian-citation-plugin",
  "multi-column-markdown",
  "emoji-shortcodes",
  "templater-obsidian",
  "obsidian-minimal-settings",
  "obsidian-advanced-slides",
  "omnisearch",
  "homepage",
  "editing-toolbar",
  "obsidian-hover-editor",
  "url-into-selection",
  "obsidian-spaced-repetition",
  "obsidian-dictionary-plugin",
  "obsidian-style-settings",
  "khoj",
  "obsidian-meta-bind-plugin",
  "any-block",
  "awesome-reader"
]